Repository: Kounishiyuuki/MannerPath
Catalog: apps/apple/MannerPath/MannerPathWidgets/Localizable.xcstrings
Source language: en
Languages: ja

source: %@ km away
ja: %@ km

source: %lld m away
ja: %lld m

source: Nearby
ja: 近くの場所

source: Nearby data is old · Open app to refresh
ja: 古い情報 · アプリを開いて更新

source: Nearby data unavailable
ja: 近くの情報を表示できません

source: Nearby place
ja: 近くの場所

source: No saved nearby places
ja: 保存済みの近くの場所はありません

source: Old data · Open app
ja: 古い情報 · アプリで更新

source: Open app
ja: アプリを開く

source: Open app to check nearby
ja: アプリを開いて確認

source: Saved nearby data is old
ja: 保存済みの情報が古くなっています

source: Saved nearby place and its freshness.
ja: 保存済みの近くの場所と更新状態

source: Verification date unknown
ja: 確認日は不明

source: Verified %lld days ago
ja: %lld日前に確認

source: Verified today
ja: 本日確認済み
